{
  "self management":
    [
      {
        "name": "Студенческий совет Школы искусств и гуманитарных наук",
        "description": "Студенческий совет Школы искусств и гуманитарных наук Дальневосточного Федерального Университета является одной из форм самоуправления вуза и создается в целях обеспечения реализации прав обучающихся на участие в управлении образовательным процессом, решения важных вопросов жизнедеятельности студенческой молодежи, развития ее социальной активности, поддержки и реализации социальных инициатив.",
        "url": "https://vk.com/ss_shign"
      },
      {
        "name": "Студенческий совет Политехнического института",
        "description": "Студенческий совет является одной из форм студенческого самоуправления Политехнического института ДВФУ, обеспечивающей реализацию прав обучающихся на участие в управлении образовательным процессом, решения важных вопросов жизнедеятельности студенческой молодежи, развития её социальной активности, поддержки и реализации социальных инициатив.",
        "url": "https://vk.com/scofes"
      },
      {
        "name": "Студенческий совет Юридической школы",
        "description": "Орган студенческого самоуправления в Юридической школе ДВФУ.\n\nМы обеспечиваем реализацию права студентов на участие в образовательном процессе.\n\nМы решаем важные вопросы жизнедеятельности студенческой молодежи.\n\nМы поддерживаем и реализовываем общественно значимые молодежные инициативы.\n\nМы формируем у студентов профессиональные и общекультурные компетенции.\n\nМы содействуем формированию у студентов гражданской культуры, активной гражданской позиции, а также развитию у студентов самостоятельности, способности к самоорганизации и саморазвитию.\n\nМы всегда рады помочь и открыты для новых идей! 💙",
        "url": "https://vk.com/studsovet_ush_dvfu"
      },
      {
        "name": "Студенческий совет ВИ-ШРМИ",
        "description": "СС ВИ-ШРМИ – одна из форм студенческого самоуправления в нашей школе. Члены студсовета представляют интересы студентов всей школы, помогают решить ваши проблемы, а также реализуют множество мероприятий, чтобы обеспечить вам приятный и полезный досуг. \n",
        "url": "https://vk.com/rairschool"
      },
      {
        "name": "Студенческий совет ШЭМ",
        "description": "Студенческий совет Школы экономики и менеджмента - выборный орган студенческого самоуправления. \n\nОсновными его целями являются: \n1) Контроль и улучшение образовательного процесса \n2) Развитие студенческих инициатив \n3) Защита и представление прав и интересов студентов. \nА также поддержка студентов во всех аспектах жизни и обучения в Школе экономики и менеджмента! ",
        "url": "https://vk.com/ss_sem_dvfu"
      },
      {
        "name": "Объединённый совет студентов",
        "description": "ОСС является главным органом самоуправления, представляющим права студентов и занимающийся\nразвитием молодёжной политики в ДВФУ, адаптацией первокурсников и поддержкой студенческих инициатив.\nА также наша организация-это платформа, помогающая раскрыть потенциал студентов.",
        "url": "https://vk.com/oss_dvfu"
      },
      {
        "name": "Студенческое самоуправление",
        "description": "Студенческие советы – выборные органы студенческого самоуправления Дальневосточного федерального университета.\n\nОсновными задачами студенческих советов являются: Контроль и улучшение образовательного процесса Развитие инициатив обучающихся\nЗащита и представление прав и интересов студентов Организация культурно-массовых мероприятий Формирование навыков самоуправления\n\nСтуденческий совет – это возможность познакомиться с огромным количеством интересных, творческих людей и приобрести полезные знания для собственного саморазвития!",
        "url": ""
      }
    ],
  "science":
    [
      {
        "name": "Студенческое научное общество ЮШ ДВФУ",
        "description": "Нам нравится изучать право и помогать в этом другим.\n\nМы рады ответить на все вопросы, связанные с научной деятельностью в Юридической школе. А особенно рады приветствовать всех, кто желает пополнить наши ряды и стать членом нашей студенческой организации!",
        "url": "https://vk.com/snoushdvfu"
      },
      {
        "name": "Студенческое научное общество ШБМ ДВФУ",
        "description": "Студенческое научное общество Школы биомедицины занимается организацией научной деятельности студентов, аспирантов и магистров ДВФУ, а также проведением мероприятий научной направленности.",
        "url": "https://vk.com/snoshbm"
      },
      {
        "name": "Сообщество политической аналитики",
        "description": "Паримся о политике вместе с вами!❤️\n\nЗанимаемся реализацией проектов, направленных на вовлечение людей в познание мира политики.",
        "url": "https://vk.com/fefuspa"
      },
      {
        "name": "Наука",
        "description": "Наш университет уже на протяжении долгих лет славится своими научными достижениями. Благодаря этому, в стенах ДВФУ студенты создают свои собственные объединения, которые направлены на развитие исследовательской деятельности в своих школах. Подробнее про научное развитие ты можешь прочитать на официальном сайте ДВФУ во вкладке «Наука».\n\nА пока что ты можешь познакомиться со студенческими научными объединения прямо здесь!",
        "url": ""
      }
    ],
  "IT and cybersport":
    [
      {
        "name": "CODE work",
        "description": "CODE work - организация, созданная для обучения студентов спортивному программированию.\n\nЕсли ты хочешь участвовать в соревнованиях мирового масштаба, видишь себя сотрудником одной из крупнейших IT компаний мира или же просто хочешь попробовать себя в олимпиадном программировании, тогда мы ждём тебя на занятиях!",
        "url": "https://vk.com/fefucodework"
      },
      {
        "name": "Киберспортивная организация \"PINGwin\"",
        "description": "На наших глазах киберспорт перестает быть сугубо гиковским развлечением и постепенно становится мейнстримом. Кибертурниры превращаются в массовое зрелище и собирают у экранов миллионы. Хайп стоит такой, что российских киберспортсменов уже показывают в Comedy Club и «Вечернем Урганте». А студенческое первенство в РФ выросло из обычного Московского турнира во Всероссийский чемпионат!\n\nС вами PINGwin! Мы киберспортивное сообщество, целью которой является формирование большого комьюнити среди студентов ДВФУ, которые заинтересованы в киберспорте.",
        "url": "https://vk.com/esportsdvfu"
      },
      {
        "name": "CyberFun",
        "description": "Сообщество геймеров самого восточного университета! 🎮",
        "url": "https://vk.com/cybfun"
      },
      {
        "name": "Digital-клуб \"Маяк\"",
        "description": "МАЯК — это digital-клуб при ДВФУ в формате воркшопа, объединяющий студентов, интересующихся веб-разработкой, графическим дизайном и информационными технологиями.\n\nНаша миссия – создание локального IT-сообщества для обмена опытом и идеями, а также совместной работы над интересными проектами.",
        "url": "https://vk.com/mayakdvfu"
      },
      {
        "name": "IT и киберспорт",
        "description": "Если ты хочешь развивать себя в сфере киберспорта и программирования, то ты обратился по адресу! В нашем университете студенты с различных школ пробуют себя в различных сферах информационных технологий. Если у тебя есть интерес к данной области, то наши киберспортивные коммьюнити ждут тебя!",
        "url": ""
      }
    ],
  "enlightenment":
    [
      {
        "name": "Общество японской культуры ДВФУ",
        "description": "Основная цель общества заключается в проведении культурно-образовательных мероприятий, по содержанию своему напрямую связанных с японской культурой, способствующих развитию культурного взаимопонимания между Россией и Японией.",
        "url": "https://www.instagram.com/japan.fefu/"
      },
      {
        "name": "Русское общество ДВФУ",
        "description": "Русское общество ДВФУ — это студенческий проект, который посвящён русской истории и культуре, прошлому, настоящему и будущему России. Наша цель — вывести дискуссию о великой русской культуре, судьбах соотечественников, истории России и о русской идентичности на новый интеллектуальный уровень, оставаясь при этом вне политики.",
        "url": "https://vk.com/fefu_ru_club"
      },
      {
        "name": "Гик-Чуанет",
        "description": "Гик-Чуанет — студенческая научно-просветительская организация Дальневосточного федерального университета.\n\n• Geek, Chew On It! \n• Поставляем пищу для ума всем любителям науки и техники;\n• Популяризируем науку онлайн и офлайн;\n• Организуем нескучный познавательный досуг!",
        "url": "https://vk.com/nauch_kafe"
      },
      {
        "name": "Интернет-журнал The Шаттл",
        "description": "The Шаттл — молодежное медиа об университетской жизни и всех тех, кто ее наполняет. Наша правда — разобраться в том, что происходит и показать то, как оно есть на самом деле.",
        "url": "https://vk.com/theshuttle"
      },
      {
        "name": "Автостопом по аспектам финансовой грамотности",
        "description": "Финансовое просвещение населения, в том числе социально уязвимых групп (сельские школьники, дети - сироты, сельские семьи).",
        "url": "https://www.instagram.com/aspects_of_finance/"
      },
      {
        "name": "Студенческая социологическая лаборатория «СИСТЕМА»",
        "description": "Студенческая социологическая лаборатория ДВФУ \"Система\" | ССЛ \"Система\" - студенческое объединение, для тех кому интересны, социология, исследования и объективный взгляд на реальность.",
        "url": "https://vk.com/public196322954"
      },
      {
        "name": "Просвещение",
        "description": "Просветительская деятельность в жизни человека имеет особое значение.\nОно способно побуждать людей менять свои установки и поведение; оно также помогает им принимать обоснованные решения, позволяет передавать знания и особенности той или иной культуры.\n\nПросвещение расширяет права и возможности всех людей, но в особенности мотивирует людей к действиям.\n\nЕсли у тебя есть интерес к данному направление, то скорей знакомься с нашими просветительскими объединениями!",
        "url": ""
      }
    ],
  "art":
    [
      {
        "name": "Творческий центр ДВФУ",
        "description": "",
        "url": "https://vk.com/club45188176"
      },
      {
        "name": "Гитарный вечер студентов ДВФУ",
        "description": "Творческое объединение \"Гитарный вечер студентов ДВФУ\" приглашает всех желающих стать частью нашего дружного коллектива музыкантов и творческих личностей!",
        "url": "https://vk.com/public173129083"
      },
      {
        "name": "Ансамбль корейских барабанщиков \"Хэдон\" ДВФУ (\"самульнори\" ДВГУ) во Владивостоке. ",
        "description": "",
        "url": "https://www.instagram.com/haedongsamulnori/"
      },
      {
        "name": "Raise The Roof dance team",
        "description": "Танцевальная деятельность в рамках которой мы проводим тренировки, осуществляем съемку танцевальных видео, выступаем на мероприятиях и участвуем в конкурсах",
        "url": "https://www.instagram.com/rtr_danceteam/"
      },
      {
        "name": "Official FEFU cover-dance team",
        "description": "Official FEFU cover-dance team",
        "url": "https://www.instagram.com/bluemoon.danceteam/"
      },
      {
        "name": "GAG SCHOOL: Театрально-комедейная Импровизация",
        "description": "Популяризация жанра театрально-комедийной импровизации среди студентов; развитие навыков импровизатора",
        "url": "https://www.instagram.com/gagimprov/"
      },
      {
        "name": "Sea in your heart ",
        "description": "Скромные работяги-музыканты ищут свою аудиторию для ламповых посиделок на природе и серьезных громких мероприятий! ",
        "url": "https://vk.com/s_i_y_h"
      },
      {
        "name": "WhiteStork Animation",
        "description": "Мы занимаемся анимацией, комиксами и играми.\nНами уже были реализованы такие проекты, как: Мультсериал \"ДимON\", Визуальная новелла \"Темнота в конце дороги\", Комикс \"Вася\", Онлайн курс для студентов ШЭМ \"Сбережения\" Проект от Сбербанка \"Мультсериал про Сберзнайку\".\n\nМы можем предложить знания в сфере мультипликации (от питчинга до финального продукта)\nНавык создания комиксов и работы на фрилансе. Приятный коллектив, с которым можно не только хорошо поработать, но и весело провести время + у нас есть печеньки",
        "url": "https://vk.com/whitestorkanim"
      },
      {
        "name": "Творчество",
        "description": "Творчество имеет огромное значение в нашем университете! Помимо Творческого центра ДВФУ, который объединяет более 22 студенческих творческих коллективов, существует также отдельные студенческие организации, связывающие людей, которые готовы посвятить себя той или иной творческой деятельности. Начиная от музыкальных коллективов, заканчивая Театрально-комедийным объединением. Давай творить вместе!",
        "url": ""
      }
    ],
  "sports and tourism":
    [
      {
        "name": "Клуб спортивного ориентирования ДВФУ",
        "description": "Популяризация здорового образа жизни",
        "url": "https://vk.com/club201768298"
      },
      {
        "name": "Туристический клуб ДВФУ «ТУРИОС»",
        "description": "ТУРИОС ‒ это старейшее спортивно-туристическое объединение в Дальневосточном федеральном университете, ведущее свою историю от одноименного клуба Дальневосточного государственного университета, основанного в 1990-е годы.\nОсновной сферой деятельности является организация мультидисциплинарных спортивных, туристических и естественнонаучных мероприятий для обучающихся, сотрудников и выпускников ДВФУ.",
        "url": "https://vk.com/turios"
      },
      {
        "name": "Клуб Спелеологов ДВФУ",
        "description": "Внимание, любители путешествий, спорта и активного образа жизни!\nДля вас на кампусе ДВФУ с 2013 года действует клуб спелеологов!\n\nМы занимаемся организацией учебного и тренировочного процесса в сфере туризма: ходим в горы, спускаемся в пещеры, лазаем по верёвкам и узнаём много нового о природе Приморского края. Проводим мероприятия, направленные на популяризацию здорового образа жизни и спортивного туризма, активно участвуем в общественной жизни университета.",
        "url": "https://vk.com/cavingclub_dvfu"
      },
      {
        "name": "Спорт и туризм",
        "description": "Формирование здорового образа жизни студентов в процессе обучения в ВУЗе является неотъемлемой задачей каждого университета. Помимо многообразия спортивных направлений, в ДВФУ существуют также различные студенческие организации, которые продвигают идею здорового образа жизни. Ознакомиться с ними ты можешь прямо тут!",
        "url": ""
      }
    ],
  "personal qualities":
    [
      {
        "name": "Клуб Дебатов ДВФУ",
        "description": "Парламентские дебаты — это интеллектуальная игра, в которой команды соревнуются в мастерстве спора и аргументации. Мы играем в наиболее популярный формат — британский. В него играют студенты Оксфорда, Кембриджа, Стэнфорда, Принстона и Гарварда, а в студенческие годы парламентскими дебатами занимались Джон Кеннеди, Франклин Рузвельт, Маргарет Тэтчер, Нельсон Мандела, Опра Уинфри и Брэд Питт. Наш клуб является самым крупным клубом дебатов на Дальнем Востоке.",
        "url": "https://vk.com/fefudebateclub"
      },
      {
        "name": "FEFU Case Club",
        "description": "Продвигаем кейс-движение во Владивостоке 💼\n\nЕсли вы:\n\n• Намерены побеждать в международных чемпионатах.\n• Хотите развивать навыки, без которых невозможно в 21 веке.\n• Желаете, чтобы самые топовые компании боролись за вас.\n\nМы будем рады видеть вас в нашем клубе.\n\nНаша организация проводит тренинги и мастер-классы по инструментам проектной работы, ораторскому искусству, созданию красивых презентаций, эффективному использованию MS Excel📖",
        "url": "https://vk.com/fefucases"
      },
      {
        "name": "Штаб студенческих отрядов ДВФУ Приморского регионального отделения \"Российские Студенческие Отряды\"",
        "description": "Мы больше, чем просто работа!\n\nРоссийские Студенческие Отряды – это возможность провести студенческие годы с пользой, найти друзей по всей стране, развить навыки, которые пригодятся в жизни и, конечно, заработать деньги!\n\nВыбирай своё направление:\n- Строительные отряды,\n- Отряды проводников,\n- Экологический отряд,\n- Сервисный отряд,\n- Отряды вожатых.\n\nСделаем студенчество яркой страницей!",
        "url": "https://vk.com/shtab_so_dvfu"
      },
      {
        "name": "Корпус Тренеров ДВФУ",
        "description": "Что такое Корпус тренеров и с чем его едят?\n\nКорпус тренеров – это про развитие тренерской деятельности в ДВФУ, про самосовершенствование и самообучаемость.\n\nКаждый член организации получит возможность ознакомиться с процессом разработки тренингов, научится взаимодействовать с аудиторией и повысит свои навыки ораторского мастерства.",
        "url": "https://vk.com/trainers.fefu"
      },
      {
        "name": "Личные качества",
        "description": "Знаешь ли ты что такое softskills? И как их развивать?\nУ нас в университете есть множество организаций, которые помогут развить тебе надпрофессиональные навыки.\nК таким навыкам, например, относятся: критическое мышление, эмоциональный интеллект, тайм-менеджмент, самопрезентация, ораторское искусство и многие другие.",
        "url": ""
      }
    ],
  "media":
    [
      {
        "name": "Fefuphoto",
        "description": "Fefuphoto — это организация заряженных и талантливых фотографов. Уже более 5 лет они занимаются освещением мероприятий различного масштаба. Именно благодаря им яркие моменты ДВФУ и Владивостока остаются в памяти такими же живыми и красочными.\n\nFefuphoto — это обширная площадка для реализации твоих интересов и способностей. А еще здесь ты найдешь таких же открытых, креативных людей, готовых поделиться с тобой опытом и составить приятную компанию на пути в мир фотографии.",
        "url": "https://vk.com/fefuphoto"
      },
      {
        "name": "Учебная телевизионная студия ДКиМ ШИГН",
        "description": "FEFU.TV - учебная телевизионная студия школы искусств и гуманитарных наук Дальневосточного федерального университета.\nНесмотря на звание учебной студии, мы профессионально снимаем, монтируем и освещаем важные события университета и города, а так же выкладываем лекции учёных и преподавателей разных направлений со всей страны.\nС 2014 года мы делаем качественный контент, используя профессиональное оборудование и обучаем молодых студентов. \nФефу тв - студия с большим опытом работы в сфере съёмок, монтажа, звука и прямых трансляций.",
        "url": "https://vk.com/fefu_tv"
      },
      {
        "name": "Fefuvideo",
        "description": "Мы объединяем видеографов ДВФУ, которые любят своё дело и хотят развиваться в нём!📷\n\nСтуденческая организация Fefuvideo сохраняет лучшие моменты твоей студенческой жизни в формате видео и дает возможность пережить их еще раз🎬",
        "url": "https://vk.com/fefuvideo"
      },
      {
        "name": "Студенческая социологическая лаборатория «СИСТЕМА»",
        "description": "Студенческая социологическая лаборатория ДВФУ \"Система\" | ССЛ \"Система\" – это команда исследователей, помогающая ответить на самые непростые вопросы, затрагивающие жизнь студента. Отвечая на эти вопросы, мы помогаем разобраться в окружающих студента событиях, для вовлечения его в курс происходящего. Помимо нахождения ответов на вопросы, мы занимаемся повышением квалификационных способностей студентов направления «Социология», предоставляя им возможность принимать участие в проведении исследовательских работ, а также знакомить их с представителями компаний, которые непосредственно занимаются данным видом деятельности. Тем самым, мы показываем, насколько важна выбранная студентом профессия.",
        "url": "https://vk.com/public196322954"
      },
      {
        "name": "Медиа сообщества",
        "description": "Если ты хочешь развиваться в сфере медиа, то наши студенческие организации помогут тебе в этом! Начиная с освещения мероприятий, заканчивая исследованием жизни студентов, всё это ты можешь узнать прямо здесь!",
        "url": ""
      }
    ],
  "games":
    [
      {
        "name": "Интеллектуальные бои",
        "description": "Привет, мы Интеллектуальные бои ДВФУ - студенческое объединение, которое проводит интеллектуальные игры для школьников и студентов Приморского края.\n\nИнтеллектуальные игры - особый вид игр, в которых участникам следует применить свою эрудицию и интеллект. Однако начитанность не всегда ключ к успеху! Главное в интеллектуальных играх - умение работать в команде и желание узнать новое.\n\nМы проводим следующие виды интеллектуальных игр: \"Что? Где? Когда?\", \"Своя игра\", \"Медиа-азбука\", \"Брейн-ринг\", \"Пентагон\". Мы рады всем игрокам - как опытным знатокам, так и любознательным новичкам.",
        "url": "https://vk.com/campusgames"
      },
      {
        "name": "Шахматный клуб ДВФУ",
        "description": "Хей, студент! Мы - шахматный клуб, объединяющий студентов всего университета, причастных к шахматам.\n\nМы являемся главным объединением, представляющим студентам возможность развивать свои навыки в шахматной сфере и заниматься любимым делом новичкам, любителям и профессионалам.\n\nМы - это платформа, помогающая студентам раскрыть свой потенциал.",
        "url": "https://vk.com/chessdvfu"
      },
      {
        "name": "Клуб настольных игр \"Твой ход\"",
        "description": "\"Твой ход\" - это студенческая организация для любителей настольных и ролевых игр.\nЗдесь ты сможешь испытать самые разнообразные эмоции. Как восторг от долгожданной победы, так и досаду поражения. \n► Не с кем играть? Составим компанию!\n► Не во что играть? Поделимся!\n► Не умеешь? Научим!\n\nОт \"Uno\" и \"Находки для шпиона\" до \"Манчкина\" и \"Ужаса Архэма\"\n\nНу что, играем?😉",
        "url": "https://vk.com/tvoihoddvfu"
      },
      {
        "name": "Клуб Го",
        "description": "В Го каждый человек может найти и проявить себя в полной мере. Для одних партия в Го — это радостный творческий процесс, для других — бескомпромиссная борьба, проверяющая волю и силу духа, для третьих — ритуальное действие и почти медитация. Но во всех случаях Го притягивает своей глубиной, таинственностью и головокружительной сложностью.",
        "url": "https://vk.com/dvfugo"
      },
      {
        "name": "Игры",
        "description": "Досуг может стать значительным стимулом и средством развития и самореализации личности. Одной из наиболее распространенных форм досуга является игра. Игра универсальна, она является и формой проведения досуга, и институтом творчества, игра объединяет людей, является механизмом группообразования. Если тебе хочется провести весело время с пользой, то скорее узнавай про наши студенческие организации в этой сфере!",
        "url": ""
      }
    ],
  "international":
    [
      {
        "name": "Ассоциация российских и иностранных студентов",
        "description": "Ассоциация российских и иностранных студентов Дальневосточного федерального университета (АРИС ДВФУ) - объединение российских и иностранных студентов ДВФУ, созданное с целью формирования благоприятной международной среды в университете и способствующее расширению культурных связей. Мы создаём большое интернациональное сообщество в ДВФУ\u2028\u2028\nМы показываем и рассказываем нашим студентам про разные уголки нашего мира, его традиции и обычаи, ведь в ДВФУ учатся представители более 60 стран! Организовываем мероприятия, помогаем иностранным студентам освоиться в России, рассказываем им про родину нашего университета.\n\n\nТакже мы проводим разговорные языковые клубы, где абсолютно бесплатно любой желающий может изучать язык вместе с носителем!",
        "url": "https://vk.com/arisdvfu"
      },
      {
        "name": "Владивостокский филиал Модели ООН на Дальнем Востоке",
        "description": "Члены организации изучают и обсуждают глобальные проблемы современности в политической, экономической, экологической, культурной, социальной сферах на конференциях, проводимых два раза в год. Каждый делегат конференции примеряет на себя роль дипломата одной из стран и защищает её интересы в моделях Совета Безопасности, Генеральной Ассамблеи, других органов ООН и международных организаций (например, Всемирного Банка).\nКроме того, на свои конференции мы привозим российских и иностранных экспертов международного уровня, выступающих перед участниками с брифингами по обсуждаемым повесткам.\n\nВ общем, если хочешь прокачать навыки переговоров, публичных выступлений, написания деловых документов – смело к нам. Победители, кстати, отправляются на конференции за рубеж – в АТР после весенней конференции и в Нью-Йорк после зимней (на неё, кстати, уже можно зарегистрироваться).\n\nВ свободное от проведения конференций время ребята разрабатывают, защищают и реализуют другие проекты поменьше. Они могут быть самой разной направленности, об этом чуть ниже.\nК слову, почти всё, что мы делаем, мы делаем на английском, так что и его можно и подтянуть, и выучить.",
        "url": "https://vk.com/vladmunrfe"
      },
      {
        "name": "Международное развитие",
        "description": "В нашем университете обучаются представители более 60 стран! Благодаря этому, студенты нашего университета активно продвигают направление международного сотрудничества и развития. Если тебе интересно изучать и обсуждать глобальные международные проблемы или ты хотел бы примерить на себя роль представителя одной из стран, узнать что-то новое о культуре страны или начать изучать язык с носителями, то скорее присоединяйся к нашим международным организациям!",
        "url": ""
      }
    ],
  "volunteer":
    [
      {
        "name": "Центр подготовки волонтеров ДВФУ",
        "description": "Развиваем и популяризируем волонтерское движение среди молодежи.\nСодействуем администрации университета, города, края и другим в подготовке и проведении мероприятий различных направлений и уровней.\nОткрыты миру с 26 августа 2011 г.",
        "url": "https://vk.com/cpvdvfu"
      },
      {
        "name": "Волонтёрское движение",
        "description": "Волонтерство - это оказание добровольной и бескорыстной помощи тем, кто в ней нуждается. Волонтеры (добровольцы) участвуют в разнообразной деятельности, но в основе любого волонтерского движения лежит принцип: хочешь почувствовать себя человеком - помоги другому. Скорее присоединяйся!",
        "url": ""
      }
    ],
  "student cooperation":
  [
    {
        "name": "Бурятская студенческая организация \"Элинсэг\"",
        "description": "Бурятская студенческая организация «Элинсэг» в Дальневосточном федеральном университете создана по инициативе группы студентов ДВФУ с целью всевозможной поддержки бурят во Владивостоке, распространения знания о бурятах, Бурятии в целом по всему Приморью, организации мероприятий рекреативного и образовательного характера. \n\nЗадачи БСО \"Элинсэг\": \n• Регулярное проведение мероприятий различных форматов\n• Формирование единого пространства среди студентов, аспирантов из Бурятии, Забайкальского края и Иркутской области\n• Участие в интернациональных мероприятиях, проводимых ДВФУ и Администрацией Владивостока\n• Организация адаптивных программ для новоприбывших студентов\n• Совместные мероприятия с другими объединениями",
        "url": "https://vk.com/cpvdvfu"
    },
    {
        "name": "Якутская студенческая организация \"КЭСКИЛ\" при ДВФУ",
        "description": "Объединение молодежи Республики Саха (Якутия), всевозможная поддержка и содействие развитию нации. Распространение знаний об истории, традиции и культуре народов РС(Я). Проведение мероприятий, направленных на обеспечение культурного досуга студентов.",
        "url": "https://vk.com/prim_ykt"
    },
    {
      "name": "Студенческие содружества",
      "description": "В Дальневосточном федеральном университете созданы особые организации по инициативе группы студентов для поддержки и создания мероприятий, которые так или иначе могут познакомить тебя с культурой и знаниями студентов с разных уголков нашей необъятной страны.",
      "url": ""
    }
  ],
  "other":
    [
      {
        "name": "Всероссийский студенческий корпус спасателей",
        "description": "ВСКС это команда молодых и энергичных студентов, которых волнуют и беспокоят проблемы, связанные с безопасностью человеческой жизни и окружающей среды. Если ты готов оказывать помощь людям, принимать участие в ликвидации ЧС, участвовать в профилактических мероприятиях МЧС, стать квалифицированным студентом-спасателем, и хочешь получить бесценный опыт в команде молодежного крыла Россоюзспаса, то тебе к ним!",
        "url": "https://vk.com/vsksdvfu"
      },
      {
        "name": "Другое",
        "description": "Выбор организации",
        "url": ""
      }
    ]
}