{
  "self management":
    [
      {
        "name": "Студенческий совет Школы искусств и гуманитарных наук",
        "description": "Студенческий совет Школы искусств и гуманитарных наук Дальневосточного Федерального Университета является одной из форм самоуправления вуза и создается в целях обеспечения реализации прав обучающихся на участие в управлении образовательным процессом, решения важных вопросов жизнедеятельности студенческой молодежи, развития ее социальной активности, поддержки и реализации социальных инициатив.",
        "url": "https://vk.com/ss_shign"
      },
      {
        "name": "Студенческий совет Политехнического института",
        "description": "Студенческий совет является одной из форм студенческого самоуправления Политехнического института ДВФУ, обеспечивающей реализацию прав обучающихся на участие в управлении образовательным процессом, решения важных вопросов жизнедеятельности студенческой молодежи, развития её социальной активности, поддержки и реализации социальных инициатив.",
        "url": "https://vk.com/scofes"
      },
      {
        "name": "Студенческий совет Юридической школы",
        "description": "Орган студенческого самоуправления в Юридической школе ДВФУ.\n\nМы обеспечиваем реализацию права студентов на участие в образовательном процессе.\n\nМы решаем важные вопросы жизнедеятельности студенческой молодежи.\n\nМы поддерживаем и реализовываем общественно значимые молодежные инициативы.\n\nМы формируем у студентов профессиональные и общекультурные компетенции.\n\nМы содействуем формированию у студентов гражданской культуры, активной гражданской позиции, а также развитию у студентов самостоятельности, способности к самоорганизации и саморазвитию.\n\nМы всегда рады помочь и открыты для новых идей! 💙",
        "url": "https://vk.com/studsovet_ush_dvfu"
      },
      {
        "name": "Студенческий совет ВИ-ШРМИ",
        "description": "СС ВИ-ШРМИ – одна из форм студенческого самоуправления в нашей школе. Члены студсовета представляют интересы студентов всей школы, помогают решить ваши проблемы, а также реализуют множество мероприятий, чтобы обеспечить вам приятный и полезный досуг. \n",
        "url": "https://vk.com/rairschool"
      },
      {
        "name": "Студенческий совет ШЭМ",
        "description": "Студенческий совет Школы экономики и менеджмента - выборный орган студенческого самоуправления. \n\nОсновными его целями являются: \n1) Контроль и улучшение образовательного процесса \n2) Развитие студенческих инициатив \n3) Защита и представление прав и интересов студентов. \nА также поддержка студентов во всех аспектах жизни и обучения в Школе экономики и менеджмента! ",
        "url": "https://vk.com/ss_sem_dvfu"
      },
      {
        "name": "Объединённый совет студентов",
        "description": "ОСС является главным органом самоуправления, представляющим права студентов и занимающийся\nразвитием молодёжной политики в ДВФУ, адаптацией первокурсников и поддержкой студенческих инициатив.\nА также наша организация-это платформа, помогающая раскрыть потенциал студентов.",
        "url": "https://vk.com/oss_dvfu"
      }
    ],
  "science":
    [
      {
        "name": "Студенческое научное общество ЮШ ДВФУ",
        "description": "Нам нравится изучать право и помогать в этом другим.\n\nМы рады ответить на все вопросы, связанные с научной деятельностью в Юридической школе. А особенно рады приветствовать всех, кто желает пополнить наши ряды и стать членом нашей студенческой организации!",
        "url": "https://vk.com/snoushdvfu"
      },
      {
        "name": "Студенческое научное общество ШБМ ДВФУ",
        "description": "Студенческое научное общество Школы биомедицины занимается организацией научной деятельности студентов, аспирантов и магистров ДВФУ, а также проведением мероприятий научной направленности.",
        "url": "https://vk.com/snoshbm"
      },
      {
        "name": "Сообщество политической аналитики",
        "description": "Паримся о политике вместе с вами!❤️\n\nЗанимаемся реализацией проектов, направленных на вовлечение людей в познание мира политики.",
        "url": "https://vk.com/fefuspa"
      }
    ],
  "IT and cybersport":
    [
      {
        "name": "CODE work",
        "description": "CODE work - организация, созданная для обучения студентов спортивному программированию.\n\nЕсли ты хочешь участвовать в соревнованиях мирового масштаба, видишь себя сотрудником одной из крупнейших IT компаний мира или же просто хочешь попробовать себя в олимпиадном программировании, тогда мы ждём тебя на занятиях!",
        "url": "https://vk.com/fefucodework"
      },
      {
        "name": "Киберспортивная организация \"PINGwin\"",
        "description": "На наших глазах киберспорт перестает быть сугубо гиковским развлечением и постепенно становится мейнстримом. Кибертурниры превращаются в массовое зрелище и собирают у экранов миллионы. Хайп стоит такой, что российских киберспортсменов уже показывают в Comedy Club и «Вечернем Урганте». А студенческое первенство в РФ выросло из обычного Московского турнира во Всероссийский чемпионат!\n\nС вами PINGwin! Мы киберспортивное сообщество, целью которой является формирование большого комьюнити среди студентов ДВФУ, которые заинтересованы в киберспорте.",
        "url": "https://vk.com/esportsdvfu"
      },
      {
        "name": "CyberFun",
        "description": "Сообщество геймеров самого восточного университета! 🎮",
        "url": "https://vk.com/cybfun"
      }
    ],
  "enlightenment":
    [
      {
        "name": "Общество японской культуры ДВФУ",
        "description": "Основная цель общества заключается в проведении культурно-образовательных мероприятий, по содержанию своему напрямую связанных с японской культурой, способствующих развитию культурного взаимопонимания между Россией и Японией.",
        "url": "https://www.instagram.com/japan.fefu/"
      },
      {
        "name": "Русское общество ДВФУ",
        "description": "Русское общество ДВФУ — это студенческий проект, который посвящён русской истории и культуре, прошлому, настоящему и будущему России. Наша цель — вывести дискуссию о великой русской культуре, судьбах соотечественников, истории России и о русской идентичности на новый интеллектуальный уровень, оставаясь при этом вне политики.",
        "url": "https://vk.com/fefu_ru_club"
      },
      {
        "name": "Гик-Чуанет",
        "description": "Гик-Чуанет — студенческая научно-просветительская организация Дальневосточного федерального университета.\n\n• Geek, Chew On It! \n• Поставляем пищу для ума всем любителям науки и техники;\n• Популяризируем науку онлайн и офлайн;\n• Организуем нескучный познавательный досуг!",
        "url": "https://vk.com/nauch_kafe"
      },
      {
        "name": "Интернет-журнал The Шаттл",
        "description": "The Шаттл — молодежное медиа об университетской жизни и всех тех, кто ее наполняет. Наша правда — разобраться в том, что происходит и показать то, как оно есть на самом деле.",
        "url": "https://vk.com/theshuttle"
      },
      {
        "name": "Digital-клуб \"Маяк\"",
        "description": "МАЯК — это digital-клуб при ДВФУ в формате воркшопа, объединяющий студентов, интересующихся веб-разработкой, графическим дизайном и информационными технологиями.\n\nНаша миссия – создание локального IT-сообщества для обмена опытом и идеями, а также совместной работы над интересными проектами.",
        "url": "https://vk.com/mayakdvfu"
      },
      {
        "name": "Автостопом по аспектам финансовой грамотности",
        "description": "Финансовое просвещение населения, в том числе социально уязвимых групп (сельские школьники, дети - сироты, сельские семьи).",
        "url": "https://www.instagram.com/aspects_of_finance/"
      }
    ],
  "art":
    [
      {
        "name": "Творческий центр ДВФУ",
        "description": "",
        "url": "https://vk.com/club45188176"
      },
      {
        "name": "Гитарный вечер студентов ДВФУ",
        "description": "Творческое объединение \"Гитарный вечер студентов ДВФУ\" приглашает всех желающих стать частью нашего дружного коллектива музыкантов и творческих личностей!",
        "url": "https://vk.com/public173129083"
      },
      {
        "name": "Ансамбль корейских барабанщиков \"Хэдон\" ДВФУ (\"самульнори\" ДВГУ) во Владивостоке. ",
        "description": "",
        "url": "https://www.instagram.com/haedongsamulnori/"
      },
      {
        "name": "Raise The Roof dance team",
        "description": "Танцевальная деятельность в рамках которой мы проводим тренировки, осуществляем съемку танцевальных видео, выступаем на мероприятиях и участвуем в конкурсах",
        "url": "https://www.instagram.com/rtr_danceteam/"
      },
      {
        "name": "Official FEFU cover-dance team",
        "description": "Official FEFU cover-dance team",
        "url": "https://www.instagram.com/bluemoon.danceteam/"
      },
      {
        "name": "GAG SCHOOL: Театрально-комедейная Импровизация",
        "description": "Популяризация жанра театрально-комедийной импровизации среди студентов; развитие навыков импровизатора",
        "url": "https://www.instagram.com/gagimprov/"
      },
      {
        "name": "Sea in your heart ",
        "description": "Скромные работяги-музыканты ищут свою аудиторию для ламповых посиделок на природе и серьезных громких мероприятий! ",
        "url": "https://vk.com/s_i_y_h"
      }
    ],
  "sports, tourism":
    [
      {
        "name": "Клуб спортивного ориентирования ДВФУ",
        "description": "Популяризация здорового образа жизни",
        "url": "https://vk.com/club201768298"
      },
      {
        "name": "Туристический клуб ДВФУ «ТУРИОС»",
        "description": "ТУРИОС ‒ это старейшее спортивно-туристическое объединение в Дальневосточном федеральном университете, ведущее свою историю от одноименного клуба Дальневосточного государственного университета, основанного в 1990-е годы.\nОсновной сферой деятельности является организация мультидисциплинарных спортивных, туристических и естественнонаучных мероприятий для обучающихся, сотрудников и выпускников ДВФУ.",
        "url": "https://vk.com/turios"
      },
      {
        "name": "Клуб Спелеологов ДВФУ",
        "description": "Внимание, любители путешествий, спорта и активного образа жизни!\nДля вас на кампусе ДВФУ с 2013 года действует клуб спелеологов!\n\nМы занимаемся организацией учебного и тренировочного процесса в сфере туризма: ходим в горы, спускаемся в пещеры, лазаем по верёвкам и узнаём много нового о природе Приморского края. Проводим мероприятия, направленные на популяризацию здорового образа жизни и спортивного туризма, активно участвуем в общественной жизни университета.",
        "url": "https://vk.com/cavingclub_dvfu"
      }
    ]
}